 var plan_ul=[
   	{
   		"src":"img/plan1.png",
   		"pic1":"img/plan.jpg",
   		"plan_li_h2":"企业数字展厅",
   		"plan_li_h3":"企业展厅，浓缩着一个企业的历史和发展，文化和精神，辉煌与成就，调性与风格，将企业本身一独特、完美的角度呈现给观者。 ",
   		"more":"more",
   		"pic2":"img/r_row.png",
   		"pic3":"img/r_row1.png"
   	},
 	{
 		"src":"img/plan2.png",
 		"pic1":"img/plan2.jpg",
 		"plan_li_h2":"军事数字展厅",
 		"plan_li_h3":"在和平年代，军事展厅的存在无疑起到至关重要的作用。或警醒世人，或彰显军力，或体现新时代军队的精神风貌，或铭记一支部队在历史上刻下的累累战功。",
 		"more":"more",
   		"pic2":"img/r_row.png",
   		"pic3":"img/r_row1.png"
 	},
 	{
 		"src":"img/plan3.png",
 		"pic1":"img/plan3.jpg",
 		"plan_li_h2":"房地产数字展厅",
 		"plan_li_h3":"房地产体验厅，即房地产数字展厅，是集各种多媒体展览展示手段为一体的综合展示平台，包括多媒体投影沙盘、大型弧幕、球幕影厅、迎宾地幕、互动吧台、互动镜面及触摸屏等等。数字展厅使用新颖的技术，结合独到的数字创意宣传内容，实现了人机交互的展示形式，使参观者从被动接受宣传到主动搜寻信息，并在轻松愉悦的氛围中接受商品的价值理念。新型展示手段的应用丰富了展厅的内涵，提升了格调，在带给观众视觉震撼的同时，大大提升了品牌的价值。",
 		"more":"more",
   		"pic2":"img/r_row.png",
   		"pic3":"img/r_row1.png"
 	},
 	{
 		"src":"img/plan4.png",
 		"pic1":"img/plan4.jpg",
 		"plan_li_h2":"5D影院数字展厅",
 		"plan_li_h3":"相对于近年来成为流行趋势的3D影院，5D影院更多地在“体验”方面体现出它的特点。3D视觉效果自不在话下，5D影院更增加了运动感知、嗅觉和触觉感知等两个体验维度，因此形成全方位的体验感受。如果说2D电影是“欣赏”，3D电影是“体验性的欣赏”，那么5D电影则往往带给观众“纯粹而酣畅淋漓的体验”，其真实程度有如身临其境。5D影院以其“纯粹的体验性”，突破了传统电影院的局限，走入城市规划馆、博物馆、科技馆等多种场合，成为展厅体验的重要组成部分。 ",
 		"more":"more",
   		"pic2":"img/r_row.png",
   		"pic3":"img/r_row1.png"
 	},
 	{
 		"src":"img/plan5.png",
 		"pic1":"img/plan5.jpg",
 		"plan_li_h2":"城市规划体验馆",
 		"plan_li_h3":"企业展厅，浓缩着一个企业的历史和发展，文化和精神，辉煌与成就，调性与风格，将企业本身一独特、完美的角度呈现给观者。随着城市化进程加快，城市规划越来越受到政府管理者、建设者、投资者、市民等社会各界的重视。而城市规划馆，就是为了诠释和展示城市规划成果的产物。城市规划馆能体现一个城市文化的独特性和规划的专业性，是向市民宣传规划内容的最佳平台。同时，一个规划馆的建设还有利于提升城市品位，是向外界展示的一个窗口，对一个城市的形象树立、招商引资的作用是难以替代的。  ",
 		"more":"more",
   		"pic2":"img/r_row.png",
   		"pic3":"img/r_row1.png"
 	}	
 ]
	//Product

	var product_ul=[
	{	
		"title":"抠图互动",
		"num":"01",
		"name":"抠图互动",
		"content":"通过绿背抠像、影像合成和互动识别等技术手段，让观众通过计算机设备的屏幕感知自己与虚拟场景的结合，并实现人机交互。"
	},
	{
		"title":"异形投影",
		"num":"02",
		"name":"异形投影",
		"content":"在展览展示业、设计业日益发达的背景下，许多场合的装修设计以变化多端的形状凸显特点，出奇制胜。如果在这些异形表面上使用动态投影，对整个展览展示的氛围、格调都是一种升华。因此，异形投影诞生了。通过异形播片系统，我们可以为客户勾取投影对象——异形物体的轮廓，并根据其轮廓设身打造专用的动态影片，最终通过多通道边缘融合软件，使投影完美贴合到异形表面上，仿佛是异形物本身焕发的光彩。异形投影的投影面不受限制，汽车外形，雕塑外形，异型墙体等，都可以轻松拿下。"
	},
	{
		"title":"投影弧幕沙盘",
		"num":"03",
		"name":"投影弧幕沙盘",
		"content":"通过光、电、声等有机结合的新式展示手段。放送宣传影片的同时，电子沙盘同步展示其相关内容。投影沙盘方案的功能模块分别如下：1.中央控制主机2.固态沙盘（包括LED灯光）3.融合投影系统（沙盘尺寸大需要融合)4.墙面投影或大屏系统5.声音系统6.触摸屏控制终端实现方式：讲解员或观众可以点击触控一体机，投影机可以实现同步播放相应的动画和影片，非常生动新奇，配合磅礴的沙盘音响效果，非常震撼。"
	},
	{
		"title":"虚拟漫游互动",
		"num":"04",
		"name":"虚拟漫游互动",
		"content":" 虚拟漫游互动系统是针对城市规划馆、房地产展厅等场所的优化解决方案之一。观众站在一个大型弧幕前，以简易舒适的操作方式（摇杆、轨迹球、多点触摸或体感）控制画面中视角的移动与变化，使观众可以在虚拟的3D世界中随意漫游。"
	},
	{
		"title":"体感互动",
		"num":"05",
		"name":"体感互动",
		"content":"体感互动系统能够将运动与娱乐融入您的生活中。操作者可以通过自己的肢体去控制系统，并且实现与互联网玩家互动，分享图片、影音信息。体感互动系统不但看不到冰冷复杂的科技，更能让每个人散发自然而然的天生魔力。 "
	},
	{
		"title":"红外线触控一体机",
		"num":"06",
		"name":"红外线触控一体机",
		"content":"鱼骨多点识别触控技术，完美支持原生Win7系统，让互动桌具备强大的扩展功能，轻易满足多种场合的不同需求。使用者可以直接通过手指触控进行互动操作，将其作为游戏、设计等操作平台，并且可结合其他扩展设备，实现点餐、娱乐、集成控制等功能。"
	},
	{
		"title":"虚拟翻书",
		"num":"07",
		"name":"虚拟翻书",
		"content":"鱼骨多点识别触控技术，完美支持原生Win7系统，让互动桌具备强大的扩展功能，轻易满足多种场合的不同需求。使用者可以直接通过手指触控进行互动操作，将其作为游戏、设计等操作平台，并且可结合其他扩展设备，实现点餐、娱乐、集成控制等功能。"
	},
	{
		"title":"虚拟世界VR",
		"num":"08",
		"name":"虚拟世界VR",
		"content":"鱼骨多点识别触控技术，完美支持原生Win7系统，让互动桌具备强大的扩展功能，轻易满足多种场合的不同需求。使用者可以直接通过手指触控进行互动操作，将其作为游戏、设计等操作平台，并且可结合其他扩展设备，实现点餐、娱乐、集成控制等功能。"
	},
	]


	var news_b=[
	{
		"src":"img/news1.jpg",
		"dd":"2019-06-13",
		"question":"一个出色的数字展厅设计，应该具备什么关键元素？",
		"answer":"数字展厅对企业的发展具有较为重要的作用，所以现在很多大型企业都开始创建属于自己的企业数字展厅。数字展厅跟传统的展厅还是有..."
	},
	{
		"src":"img/news2.jpg",
		"dd":"2019-06-13",
		"question":"实现建筑三维动画的基本方法",
		"answer":"三维动画是一种用计算机模拟空间造型和运动的动画形式，是纯粹的计算机技术的产物。三维动画的本质即通..."
	},
	{
		"src":"img/news3.jpg",
		"dd":"2019-06-13",
		"question":"多媒体互动展项：数字展厅之所以成为人们关注焦点的原因",
		"answer":"虽然上海世博会早已过去，但是它在很多方面给大家带来的影响依然存在。最值得一提的就是通过世博会数字展厅真正走入人们的视线中..."
	}
	]

     //案例展示
     var portlist=[
     {
     	"src":"../img/anli1.jpg",
     	"name":"厦门城市展览",
     	"neirong":"根据展馆现场情况，为方便了参观人员对展馆资料的查阅，我们为展览馆设置虚拟翻书系统。同时运用两屏地面互动一套，让参观人员在查阅资料之余，通过地面互动系统，与大自然进行虚拟的互动。",
     	"more":"more",
     	"row1":"../img/r_row1.png",
     	"row2":"../img/r_row.png"
     },
     {
     	"src":"../img/anli2.jpg",
     	"name":"东平新城",
		"neirong":"佛山新城区东平新城总规划面积约43.3平方公里，地处禅城和顺德的交接地带，“三横五纵”路网的交汇处，地铁1、3、6号延长线贯穿之地，佛山中心组团的核心，广佛都市圈的中心。这里自然景观与大型公建一应俱全，区位优势与地理条件得天独厚。考虑到展示的内容与区域要求，在展厅设置了大型弧幕，运用多通道融合投影，同时配合多通道融合投影的电子沙盘，对东平新城的地理环境和结构分布进行全方位的诠释，展示了东平新城的宏",
     	"more":"more",
     	"row1":"../img/r_row1.png",
     	"row2":"../img/r_row.png"
     },
     {
     	"src":"../img/anli3.jpg",
     	"name":"聚万福家具",
     	"neirong":"广州市聚万福家具有限公司是一家集红木设计和生产于一体的企业,在广州已开多家专卖店. 公司坚持以“质量第一,信誉第一,品质至上,精工细啄”为企业的宗旨. 坚持以市场为导向,不断创新产品,扩大销售网络,完善售后服务.我们公司的60寸多点触控橱窗使商户普通的橱窗变成超大尺寸的互动广告触摸屏。借助这一非常特殊的多媒体技术，可以让室内原本普普通通的玻璃橱窗和墙面变成最为理想的信息交流平台。参与者可以根据自己",
     	"more":"more",
     	"row1":"../img/r_row1.png",
     	"row2":"../img/r_row.png"
     },
     ]

	var product_list=[
	{
		"title":"抠图互动",
		"src":"../img/product1.jpg",
		"txt":"抠图互动",
		"con":"通过绿背抠像、影像合成和互动识别等技术手段，让观众通过计算机设备的屏幕感知自己与..."
	},
	{
		"title":"异形投影",
		"src":"../img/product2.jpg",
		"txt":"异形投影",
		"con":"通过绿背抠像、影像合成和互动识别等技术手段，让观众通过计算机设备的屏幕感知自己与..."
	},
	{
		"title":"投影弧幕沙盘",
		"src":"../img/product3.jpg",
		"txt":"投影弧幕沙盘",
		"con":"通过绿背抠像、影像合成和互动识别等技术手段，让观众通过计算机设备的屏幕感知自己与..."
	},
	
	{
		"title":"虚拟漫游互动",
		"src":"../img/product4.jpg",
		"txt":"虚拟漫游互动",
		"con":"通过绿背抠像、影像合成和互动识别等技术手段，让观众通过计算机设备的屏幕感知自己与..."
	},
	{
		"title":"体感互动",
		"src":"../img/product5.jpg",
		"txt":"体感互动",
		"con":"通过绿背抠像、影像合成和互动识别等技术手段，让观众通过计算机设备的屏幕感知自己与..."
	},
	{
		"title":"红外触控一体机",
		"src":"../img/product6.jpg",
		"txt":"红外触控一体机",
		"con":"通过绿背抠像、影像合成和互动识别等技术手段，让观众通过计算机设备的屏幕感知自己与..."
	},
	{
		"title":"虚拟翻书",
		"src":"../img/product7.jpg",
		"txt":"虚拟翻书",
		"con":"通过绿背抠像、影像合成和互动识别等技术手段，让观众通过计算机设备的屏幕感知自己与..."
	},
	{
		"title":"虚拟现实VR",
		"src":"../img/product8.jpg",
		"txt":"虚拟现实VR",
		"con":"通过绿背抠像、影像合成和互动识别等技术手段，让观众通过计算机设备的屏幕感知自己与..."
	}
	]





















